const achievement = {
  'Уничтоженные базы': 'Получает игрок, в чьём отряде в конце игры будет больше всего уничтоженных баз',
  'Лёгкие танки': 'Получает игрок, в чьём отряде в конце игры будет больше всего лёгких танков, вне зависимости от наций',
  'Средние танки': 'Получает игрок, в чьём отряде в конце игры будет больше всего средних танков, вне зависимости от наций',
  'САУ': 'Получает игрок, в чьём отряде в конце игры будет больше всего САУ, вне зависимости от наций',
  'Тяжёлые танки': 'Получает игрок, в чьём отряде в конце игры будет больше всего тяжёлых танков, вне зависимости от наций',
  'Вспомогательные войска': 'Получает игрок, в чьём отряде в конце игры будет больше всего вспомогательных войск, вне зависимости от наций',
  'Медали СССР': 'Получает игрок, в чьём отряде в конце игры будет больше всего орденов Красного знамени',
  'Медали Германии': 'Получает игрок, в чьём отряде в конце игры будет больше всего Железных крестов',
  'Медали США': 'Получает игрок, в чьём отряде в конце игры будет больше всего медалей Почёта',
  'Медали Франции': 'Получает игрок, в чьём отряде в конце игры будет больше всего Воинских медалей',
  'Больше двойных карт медалей': 'Получает игрок, в чьём отряде в конце игры будет больше всего карт двойных медалей',
  'Больше карт': 'Получает игрок, в чьём отряде в конце игры будет больше всего карт, учитывая карты медалей и уничтоженных баз',
}

module.exports = achievement;